<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<PRE>
    
    (서울=연합뉴스) 한성간 기자 = 운동만으로 체중을 줄이는 데는 한계가 있다는 연구결과가 나왔다.

미국 뉴욕 시립대학 인류학교수 허먼 펀처 박사는 운동량이 많을수록 그에 비례해 칼로리가 더 많이 연소되는 것은 아니며 운동량이 어느 정도에 이르면 칼로리 연소는 더는 늘지 않는다는 연구결과를 발표했다고 영국의 가디언 인터넷판과 헬스데이 뉴스가 28일 보도했다.

미국, 가나, 자메이카, 세이셀군도, 남아공화국 등 5개국의 성인 332명(25~45세)을 대상으로 1주일 동안 날마다 신체활동량과 칼로리 연소량을 측정한 결과 이 같은 사실이 확인됐다고 펀처 박사는 밝혔다. 

하루 2~3km 걷는 것과 맞먹는 보통 정도의 신체활동을 하는 사람은 활동량이 적은 사람에 비해 하루 평균 200칼로리를 더 연소하는 것으로 나타났다.

그러나 이 이상 운동량을 늘릴 경우 다른 건강효과는 있을지 몰라도 칼로리 연소는 더는 늘지 않았다.

이는 운동량이 어느 정도에 이르면 신체가 대사에 적응하면서 칼로리 연소가 정점에 도달해 더 이상 에너지가 소모되지 않기 때문으로 보인다고 펀처 박사는 설명했다.

이는 또 운동만으로는 체중을 줄이는 데는 한계가 있으며 운동보다는 다이어트에 더 치중할 필요가 있음을 보여주는 것이라고 그는 지적했다.

실제로 운동 프로그램에 참가한 사람들을 보면 한 두 달은 체중이 줄다가 그 이후에는 체중감소가 둔화하거나 다시 느는 경향을 볼 수 있다. 

운동을 많이 해도 칼로리 연소량이 더 이상 늘지 않는 부분적인 이유는 강도 높은 운동을 하는 사람은 그에 대한 보상으로 나머지 시간을 대부분 앉아서 또는 누워서 보내기 때문일 수 있다고 펀처 박사는 지적했다. 

그러나 그 보다는 신체의 생리학적 적응(physiological adaptation) 현상으로 보아야 한다고 그는 강조했다.

앞서 그는 탄자니아 북부지방에서 아직도 원시적인 수렵채집생활을 하는 하즈다 부족을 연구한 일이 있다.

하즈다 부족은 수렵과 채집을 위해 온종일 먼 거리를 돌아다니기 때문에 신체활동량이 엄청나게 많은데도 막상 칼로리 소모량은 몸을 덜 움직이는 현대적 생활을 하는 미국 또는 유럽 사람들과 별 차이가 없다고 펀처 박사는 지적했다. 

그는 인간의 신체가 어떻게 추가적인 칼로리 소모 없이도 강도 높은 신체적 요구에 적응할 수 있는지를 면역기능과 생식기능을 중심으로 연구할 계획이라고 밝혔다. 

이 연구결과는 '현대생물학'(Current Biology) 온라인판(1월28일자)에 발표됐다.

skhan@yna.co.kr</PRE>