<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<PRE>
인터넷 사이트 디시인사이드에서 활약하는 ‘가난 그릴스(아이디 명)’의 롤모델은 TV프로그램 등으로 유명해진 영국 유명 서바이벌 탐험가 베어 그릴스(42)다. 그릴스가 극한의 자연환경에서 악착같이 살아남는 것처럼 그 역시 ‘헬조선’이라 불릴 만큼 팍팍한 대한민국 현실에서 독특한 생존법을 모색해왔다. 그는 자취를 하면서 연구해온 ‘생존 팁’시리즈를 지난해 10월 자신의 블로그에 처음 공개했다. 추울 때 전기밥솥 껴안고 자기, 쌀이 없을 땐 쌀죽 끓여 먹으며 버티기 등 기상천외한 생존 팁이 빼곡하다. 이 처절한 자취생활백서는 온라인 커뮤니티와 사회관계망서비스(SNS)를 타고 급속도로 퍼져 최근에는 패러디물까지 낳는 등 큰 호응을 얻었다.




한 자취생의 생존팁이 이토록 화제가 된 것은 한국 사회 청년들이 그만큼 버거운 삶을 살고 있다는 방증이다. 대학생 전문 마이크로크레딧(무담보소액대출) 업체인 ‘애딧페이’의 지난해 11월 대학생 2만명 상대 설문조사 결과를 보면 아르바이트를 하는 대학생의 월 평균 수입은 38만원인 반면 생활비는 39만4,000원이었다. 한 달을 꼬박 일해도 먹고 살 돈조차 충당하기 어려운 셈이다. 최근 이민, 청년 자살 등 ‘탈출’을 소재로 다룬 베스트셀러가 인기를 끄는 것도 이런 암울한 상황의 한 단면이다.

때문에 제한된 자원으로 살아남겠다는 청년들의 생존론은 계속 확산되고 있다. 지난해 9월 애플리케이션 ‘생존가계부’를 개발한 윤우민(24ㆍ군산대 4년)씨 역시 생존법을 치열하게 탐색해온 청년이다. 가계부 앱도 그 고민의 산물이다. 윤씨는 28일 “생존가계부의 원리는 간단하다. 수중에 가진 돈을 입력하고 며칠 동안 생존할지 기입한 뒤 앱에서 알려주는 대로 최대한 돈을 적게 쓰며 버틸 수 있다. 순전히 생존을 위해 앱을 개발했다”고 설명했다. 생존가계부에 편의점 아르바이트 월급 25만원을 입력하고, 생존 기간은 30일을 입력하면 하루에 평균 1만2,000원 이내 소비 목표가 생기는 식이다. 이 앱에선 목표했던 기간 전에 돈이 떨어지면 ‘생존을 포기하실 건가요?’라고 묻는 메시지가 뜬다.


그림 2 수중에 돈이 떨어지면 '생존을 포기하실 건가요?'라고 묻는 생존가계부.


살림과 쇼핑의 귀재가 되는 것도 또다른 생존 방식이다. 직장인 박모(28)씨 자취방 냉장고에는 얼린 음식물 쓰레기와 얼린 밥이 공존한다. 박씨는 “종량제 때문에 음식물쓰레기 봉투 사는 것도 부담이 된다. 그래서 음식물쓰레기를 냉장고에서 조금씩 얼려놨다가 봉투에 꽉 찰 정도가 되면 그때 버린다”고 말했다. 

취업준비생 서모(27)씨의 하숙집은 일종의 ‘생존 벙커’다. 서씨는 월세 28만원짜리 하숙집에서 거의 모든 끼니를 해결한다. 달걀과 쌀은 무제한으로 먹을 수 있고 된장 젓갈 김 등 간단한 식재료까지 제공되는 하숙집을 골랐기 때문이다. 서씨는 “물은 학교 정수기에서 떠다 먹고, 편의점 아르바이트가 끝난 뒤 챙겨오는 폐기 음식을 별미로 삼는다”며 “식비는 제로”라고 설명했다. 

게티이미지뱅크

유행하는 청년들의 생존론 배경에는 현실 탈출 꿈마저 사라진 패배감이 자리잡고 있다. 곽금주 서울대 심리학과 교수는 “헬조선을 벗어나려는 것은 그나마 자신의 운명을 바꾸겠다는 의지의 표명이었다. 하지만 생존론은 삶과 사회를 바꿀 용기가 없어진 무기력을 상징한다”고 분석했다. 하루하루를 근근이 버텨나가는 것이 젊은 세대 목표가 됐다는 서글픈 해석이다. 

이현주기자 memory@hankookilbo.com

</PRE>